// Итоговая работа по учебной практике. Последний день сдачи 8 апреля

// 1. Разработать сайт для фитнес клуба.

// Должны быть логотип клуба, тексты о фитнес клубе, фото тренеров, цены на услуги, контактная информация
// Все фото и тексты можно сгенерировать через искусственный интеллект

// 2. Разработать GUI приложение, для администратора клуба, куда будут записываться тренировки с тренером

// В свободное время тренера (с 9:00 до 22:00) должна быть возможность добавить клиента на персональную тренировку

// Все данные должны сохраняться в БД.
// Таблицы с тренерами, клиентами, виды услуг (персональные тренировки)
